export const PERIODIC = {
    'once': 'Разовое',
    'day_of_week': 'День недели',
    'everyday': 'Каждый день',
    'workday': 'По будням',
    'weekend': 'По выходным',
    'first_month_day': 'Первый день месяца',
    'last_month_day': 'Последний день месяца',
    'every_year': 'Каждый год'
  }

  export const WEEK = {
    '1': 'Понедельник',
    '2': 'Вторник',
    '3': 'Среда',
    '4': 'Четверг',
    '5': 'Пятница',
    '6': 'Суббота',
    '7': 'Воскресенье'
  }

  export const MONTHS = {
    '1': 'Январь',
    '2': 'Февраль',
    '3': 'Март',
    '4': 'Апрель',
    '5': 'Май',
    '6': 'Июнь',
    '7': 'Июль',
    '8': 'Август',
    '9': 'Сентябрь',
    '10': 'Октябрь',
    '11': 'Ноябрь',
    '12': 'Декабрь',
  }